module.exports = {
  Footer: {
    'Домашняя бухгалтерия FINEX': 'Домашняя бухгалтерия FINEX',
  },
  Home: {
    'Узнать больше': 'Узнать больше',
    'Начать пользоваться': 'Начать пользоваться',
  },
  HowItWork: {
    Описание: 'Описание',
    'Как работает FINEX': 'Как работает FINEX',
    'Остались вопросы?': 'Остались вопросы?',
    'Напишите нам': 'Напишите нам',
  },
  Jumbotron: {
    'Посмотреть как это работает': 'Посмотреть как это работает',
  },
  Seo: {
    'FINEX_io Домашняя бухгалтерия': 'FINEX.io Домашняя бухгалтерия',
    'Управляйте своими финансами с помощью домашней бухгалтерии FINEX_ Контролируйте ваши расходы и придите к успешному финансовому будущему_':
      'Управляйте своими финансами с помощью домашней бухгалтерии FINEX. Контролируйте ваши расходы и придите к успешному финансовому будущему.',
  },
};
